export default {
  actuarial: 'एक्चुएरियल',
  open_source: 'ओपन सोर्स',
  tagline:
    'एक्चुएरियल सॉफ्टवेयर बनाने वाले एक्चुएरीज़ और डेवलपर्स का एक समुदाय।',
  open_source_by_actuaries: 'एक्चुएरियल्स द्वारा ओपन सोर्स सॉफ्टवेयर',
  stars_forks_update:
    'स्टार्स और फोर्क्स हर दो मिनट में अपने आप अपडेट होते हैं।',
  join_us: 'हमसे जुड़ें',
  education: 'शिक्षा',
  'why?': 'एक्चुएरियल ओपन सोर्स क्यों?',
  ans1: 'ओपन सोर्स एक्चुएरियल विज्ञान में पुनरुत्पादन योग्य अनुसंधान को सक्षम बनाता है। ओपन डेटा और गैर-प्रॉप्राइटरी कंप्यूटिंग प्लेटफ़ॉर्म किसी को भी परिणामों को दोहराने में सक्षम बनाते हैं, परिणामों में पारदर्शिता और विश्वास उत्पन्न करते हैं।',
  ans2: 'ओपन सोर्स एक्चुएरियल विज्ञान को एक्चुएरियल जार्गन और प्रतीकों को कोड में बदलकर एक चौड़े दर्शकों द्वारा समझा जा सकता है।',
  ans3: 'ओपन सोर्स पेशेवरों, विद्वानों, और उत्साहियों को एक साथ आने के लिए सहयोगी स्थान बनाता है।',
  what_people_say: 'लोग ओपन सोर्स के बारे में क्या कहते हैं',
  quote1: 'ओपन सोर्स का मतलब है सहयोग करना; प्रतिस्पर्धा नहीं।',
  quote1_author: 'केल्सी हाइटावर, गूगल क्लाउड के प्रमुख इंजीनियर',
  quote2:
    'असली ओपन सोर्स में, आपके पास अपने भविष्य को नियंत्रित करने का अधिकार होता है।',
  quote2_author: 'लिनस टोरवाल्ड्स, लिनक्स के निर्माता',
  quote3:
    'निश्चित रूप से ओपन सोर्स के चारों ओर एक घेराबंधी है। आप जानते हैं कि मुक्त सॉफ्टवेयर एक सजीव क्षेत्र होगा। वहाँ कई अच्छी चीजें होंगी जो वहाँ होती हैं।',
  quote3_author: 'बिल गेट्स, माइक्रोसॉफ्ट के संस्थापक',
  quote4:
    'एक बार जब ओपन सोर्स पर्याप्त रूप से अच्छा हो जाता है, तो इसके साथ प्रतिस्पर्धा करना पागलपन होगा।',
  quote4_author: 'लैरी एलिसन, ऑराकल के संस्थापक',
  quote5:
    'व्यक्तियों को सशक्त बनाना ओपन सोर्स काम करने का एक महत्वपूर्ण हिस्सा है, क्योंकि आखिरकार, नवाचार छोटे समूहों से आते हैं, न कि बड़े, संरचित प्रयासों से।',
  quote5_author: 'टिम ओरेली, ओरेली मीडिया के संस्थापक',
  quote6:
    'माइक्रोसॉफ्ट शताब्दी की शुरुआत में ओपन सोर्स के विस्फोट के समय इतिहास की गलत ओर था ... अच्छी खबर यह है कि, अगर जीवन लंबा हो, तो आप सीख सकते हैं कि आपको बदलने की आवश्यकता है।',
  quote6_author: 'ब्रैड स्मिथ, माइक्रोसॉफ्ट के राष्ट्रीय अध्यक्ष और उपाध्यक्ष',
  all_projects: 'सभी परियोजनाएं',
  add_here: 'अपनी परियोजना यहाँ जोड़ें',
  "recurse_python": "यहाँ पायथन में एक सरल पुनरावर्ती जीवन बीमा मॉडलिंग फ्रेमवर्क है। इस तरह के सरल मॉडलिंग फ्रेमवर्क बहुत शक्तिशाली और लचीले हो सकते हैं, यदि सही हाथों में हों।",
  "share_world": "क्या आपके पास कुछ है जिसे आप दुनिया के साथ साझा करना चाहते हैं?"
}
